[en-US]
gen_prefix_germanic_runic=Germanic
gen_tagScript_germanic_runic=germanic
gen_prefix_germanic_runic_elder_futhark=Elder Futhark
gen_tagScript_germanic_runic_elder_futhark=elder futhark
gen_prefix_germanic_runic_almanac=Almanac
gen_tagScript_germanic_runic_almanac=almanac
gen_prefix_germanic_runic_younger_futhark=Younger Futhark
gen_tagScript_germanic_runic_younger_futhark=younger futhark
gen_prefix_germanic_runic_later_younger_futhark=Later Younger Futhark
gen_tagScript_germanic_runic_later_younger_futhark=later younger futhark
gen_prefix_germanic_runic_futhork=Futhork
gen_tagScript_germanic_runic_futhork=futhork
gen_prefix_germanic_runic_medieval=Medieval
gen_tagScript_germanic_runic_medieval=medieval
gen_prefix_cirth_runic=Cirth (Tolkien)
gen_tagScript_cirth_runic=cirth (Tolkien)

germanic_runic_n_rune_a_elder_futhark_ansuz_LTL=Ansuz
germanic_runic_n_rune_b_elder_futhark_berkanan_LTL=Berkanan
germanic_runic_n_rune_b_younger_futhark_bjarkan_LTL=Bjarkan
germanic_runic_n_rune_b_futhork_beorc_LTL=Beorc
germanic_runic_n_rune_d_elder_futhark_dagaz_LTL=Dagaz
germanic_runic_n_rune_d_futhork_daeg_LTL=Daeg
germanic_runic_n_rune_e_elder_futhark_ehwaz_LTL=Ehwaz
germanic_runic_n_rune_e_futhork_eh_LTL=Eh
germanic_runic_n_rune_f_elder_futhark_fehu_LTL=Fehu
germanic_runic_n_rune_f_younger_futhark_fe_LTL=Fe
germanic_runic_n_rune_f_futhork_feoh_LTL=Feoh
germanic_runic_n_rune_g_elder_futhark_gebo_LTL=Gebo
germanic_runic_n_rune_g_futhork_gyfu_LTL=Gyfu
germanic_runic_n_rune_h_elder_futhark_hagalaz_LTL=Hagalaz
germanic_runic_n_rune_i_elder_futhark_isaz_LTL=Isaz
germanic_runic_n_rune_i_younger_futhark_isa_LTL=Isa
germanic_runic_n_rune_i_futhork_is_LTL=Is
germanic_runic_n_rune_i_elder_futhark_eihwaz_LTL=Eihwaz
germanic_runic_n_rune_i_futhork_eoh_LTL=Eoh
germanic_runic_n_rune_y_elder_futhark_jeran_LTL=Jera
germanic_runic_n_rune_k_elder_futhark_kenaz_LTL=Kenaz
germanic_runic_n_rune_k_elder_futhark_kauna_LTL=Kauna
germanic_runic_n_rune_l_elder_futhark_laguz_LTL=Laguz
germanic_runic_n_rune_l_elder_futhark_laukaz_LTL=Laukaz
germanic_runic_n_rune_l_younger_futhark_logr=Logr
germanic_runic_n_rune_l_futhork_lagu_LTL=Lagu
germanic_runic_n_rune_m_elder_futhark_mannaz_LTL=Mannaz
germanic_runic_n_rune_m_futhork_mann_LTL=Mann
germanic_runic_n_rune_n_elder_futhark_naudiz_LTL=Naudiz
germanic_runic_n_rune_n_younger_futhark_naudr_LTL=Naudr
germanic_runic_n_rune_n_futhork_nyd_LTL=Nyd
germanic_runic_n_rune_n_elder_futhark_ingwaz_LTL=Ingwaz
germanic_runic_n_rune_o_elder_futhark_othala_LTL=Othala
germanic_runic_n_rune_o_futhork_edel_LTL=Edel
germanic_runic_n_rune_p_elder_futhark_pertho_LTL=Pertho
germanic_runic_n_rune_p_futhork_peord_LTL=Peord
germanic_runic_n_rune_r_elder_futhark_raido_LTL=Raido
germanic_runic_n_rune_r_younger_futhark_reid_LTL=Reid
germanic_runic_n_rune_r_futhork_rad_LTL=Rad
germanic_runic_n_rune_s_elder_futhark_sowilo_LTL=Sowilo
germanic_runic_n_rune_t_elder_futhark_tiwaz_LTL=Tiwaz
germanic_runic_n_rune_t_younger_futhark_tyr_LTL=Tyr
germanic_runic_n_rune_t_futhork_tir_LTL=Tir
germanic_runic_n_rune_t_elder_futhark_thurisaz_LTL=Thurisaz
germanic_runic_n_rune_t_younger_futhark_thurs_LTL=Thurs
germanic_runic_n_rune_t_futhork_thorn_LTL=Thorn
germanic_runic_n_rune_u_elder_futhark_uruz_LTL=Uruz
germanic_runic_n_rune_u_elder_futhark_ura_LTL=Ura
germanic_runic_n_rune_u_younger_futhark_ur_LTL=Ur
germanic_runic_n_rune_u_futhork_ur_LTL=Ur
germanic_runic_n_rune_w_elder_futhark_wunjo_LTL=Wunjo
germanic_runic_n_rune_w_futhork_wynn_LTL=Wynn
germanic_runic_n_rune_z_elder_futhark_algiz_LTL=Algiz
germanic_runic_n_rune_z_futhork_eolhx_LTL=Eolhx

germanic_runic_n_rune_a_futhork_ac_LTL=As
germanic_runic_n_rune_a_futhork_aesc_LTL=Ash
germanic_runic_n_rune_c_futhork_cen_LTL=Cen
germanic_runic_n_rune_e_futhork_ear_LTL=Ear
germanic_runic_n_rune_g_futhork_gar_LTL=Gar
germanic_runic_n_rune_h_futhork_haegl_LTL=Haegl
germanic_runic_n_rune_y_futhork_ger_LTL=Ger
germanic_runic_n_rune_y_futhork_ior_LTL=Ior
germanic_runic_n_rune_y_futhork_gerx_LTL=Ger (2)
germanic_runic_n_rune_y_younger_futhark_ar_LTL=Ar (1)
germanic_runic_n_rune_k_futhork_cealc_LTL=Cealc
germanic_runic_n_rune_k_futhork_calc_LTL=Calc
germanic_runic_n_rune_n_futhork_ing_LTL=Ing
germanic_runic_n_rune_o_futhork_os_LTL=Os
germanic_runic_n_rune_k_futhork_cweorth_LTL=Cweorth
germanic_runic_n_rune_s_futhork_sigel_LTL=Sigel
germanic_runic_n_rune_s_younger_futhark_sol_LTL=Sol
germanic_runic_n_rune_s_futhork_stan_LTL=Stan
germanic_runic_n_rune_y_futhork_yr_LTL=Yr

germanic_runic_n_rune_a_younger_futhark_ar_LTL=Ar
germanic_runic_n_rune_h_younger_futhark_hagall_LTL=Hagall
germanic_runic_n_rune_k_younger_futhark_kaun_LTL=Kaun
germanic_runic_n_rune_m_younger_futhark_madr_LTL=Madr
germanic_runic_n_rune_o_younger_futhark_oss_LTL=Oss
germanic_runic_n_rune_y_younger_futhark_ur_LTL=Ur
germanic_runic_n_rune_y_younger_futhark_yr_LTL=Yr
germanic_runic_n_rune_y_younger_futhark_icelandic_yr_LTL=Icelandic Yr

germanic_runic_n_rune_almanac_arlaug_LTL=Arlaug, Golder number 17
germanic_runic_n_rune_almanac_tvimadur_LTL=Tvimadur, Golder number 18
germanic_runic_n_rune_almanac_belgthor_LTL=Belgthor, Golder number 19

germanic_runic_n_rune_e_later_younger_futhark_LTL=E
germanic_runic_n_rune_v_later_younger_futhark_LTL=Ve
germanic_runic_n_rune_l_later_younger_futhark_LTL=Le
germanic_runic_n_rune_d_later_younger_futhark_LTL=De
germanic_runic_n_rune_d_later_younger_futhark_eth_LTL=Eth
germanic_runic_n_rune_p_later_younger_futhark_LTL=Dotted-P

germanic_runic_n_rune_g_medieval_LTL=G
germanic_runic_n_rune_c_medieval_LTL=C
germanic_runic_n_rune_k_medieval_open_LTL=K
germanic_runic_n_rune_n_medieval_en_LTL=Dotted‐N
germanic_runic_n_rune_n_medieval_eng_LTL=Eng
germanic_runic_n_rune_o_medieval_on_LTL=On
germanic_runic_n_rune_o_medieval_LTL=O
germanic_runic_n_rune_w_medieval_LTL=W
germanic_runic_n_rune_x_medieval_LTL=X
germanic_runic_n_rune_z_medieval_LTL=Z

germanic_runic_n_rune_o_franks_casket_os_LTL=Os (Franks Casket)
germanic_runic_n_rune_i_franks_casket_is_LTL=Is (Franks Casket)
germanic_runic_n_rune_e_franks_casket_eh_LTL=Eh (Franks Casket)
germanic_runic_n_rune_a_franks_casket_ac_LTL=As (Franks Casket)
germanic_runic_n_rune_a_franks_casket_aesc_LTL=Ash (Franks Casket)

cirth_runic_n_rune_k_LTL=K
cirth_runic_n_rune_s_sh_LTL=Sh
cirth_runic_n_rune_o_oo_LTL=Oo

runic_single_punctuation=Runic Single Punctuation
runic_multiple_punctuation=Runic Multiple Punctuation
runic_cruciform_punctuation=Runic Cruciform Punctuation
